[
  {
    "name": "Event Route",
    "locations": [
      {
        "name": "Escaping Breda: Escape Room Games Boschstraat 114",
        "coordinates":" 51.59110835530862,4.784147222780912",
        "description": "Escaping Breda is a new modern location and currently has 2 adventurous escape rooms. Besides, 2 extra escape rooms will be added next year. \n\nEscape from the exciting escape room Let's Rob The Bank, a room suitable for adults and children. If you prefer to escape from an escape room with a higher level of excitement and play, then choose Patient X. \n\nAt our location in Breda we also have a cozy board game café. Combine your escape with a drink, snack, and all free board games. \n\nEscaping Breda is the perfect place for an outing with your family, friends, or colleagues.",
        "imageUrl": "escaping_room"
      },
      {
        "name": "Prison Escape Kloosterlaan 168",
        "coordinates":"51.58774025242826, 4.765006685059431",
        "description": "Prison Escape lasts a total of 3 hours and your goal is to escape the maximum-security prison. A cast of 25 actors brings the experience to life and it's up to you to find your way out. Hidden objects that might make it easier to realize the way out. \n\nBe careful, look around you, trust (almost) nobody, and approach people .. \nThe clock is ticking and you have 1 goal: to find the way to freedom.",
        "imageUrl": "prison_escape_room"
      },
      {
        "name": "De Koepel - FutureDome Events Nassausingel 26",
        "coordinates":"51.59016000704554, 4.788289825900094",
        "description": "In groups, you will be guided by one of our guides across the most unique and beautiful monumental places in and around the Dome! \n\n The guide will explain the illustrious past at the various locations. tour of the prison grounds will take you past the dome, the authentic chapel, women's prison, various air places, and the old court building.",
        "imageUrl": "de_koepel_future_events"
      },
      {
        "name": "MEZZ Breda Keizerstraat 101",
        "coordinates":"51.583597834546616, 4.778605421170793",
        "description": "MEZZ is an open club, involved, curious and inquisitive. MEZZ has humor, is witty, sometimes provocative, and surprising. Experience and fun are central where we think bottom-up. We are there for you, your MEZZ. Do you have ideas or will you want to know more, contact us. We always respond.",
        "imageUrl": "mezz_breda"
      },
      {
        "name": "Het Klooster Breda Schorsmolenstraat 13",
        "coordinates":"51.58774025242826, 4.765006685059431",
        "description": "In this old Capuchin monastery a living and working community will be established under the name\" Het Klooster Breda \". \nWith the income from activities, 12 people who are homeless are offered shelter, from which they can regain a place in society .",
        "imageUrl": "het_klooster_breda"
      }
    ],
    "totalDistance": 1073.0,
    "totalTime": 342342,
    "description": "This route will show you different and fun events scattered all around Breda! Try the escape rooms, an event at the dome or a fun party at MEZZ! With this route you walk past them all!",
    "imageURL": "escaping_room"
  },
  {
    "name": "Hungry Route",
    "locations": [
      {
        "name":"Subway Karnemelkstraat 10 A, 1",
        "coordinates":"51.586110268250046, 4.775124041110522",
        "description":"Subway is an American multinational fast food chain that mainly sells sandwiches. The company distinguishes itself from many other sandwich shops because the customer can have the sandwich put together themselves. Subway works with franchisees. The company has nearly 45,000 offices on all continents.",
        "imageUrl":"subway"
      },
      {
        "name": "McDonald's Breda Karnemelkstraat",
        "coordinates":"51.586058044064735, 4.775804729737406",
        "description": "Did you know McDonald's is the largest restaurant chain in the world? This gives us an impressive history. But we prefer to look at our future. New restaurants, better products, and sustainable entrepreneurship.",
        "imageUrl": "mc_donalds"
      },
      {
        "name": "Kees Kroket Houtmarkt 9",
        "coordinates":"51.58629976171061, 4.7769606819261",
        "description": "KEEEEES KROKET! For more than ten years, Kees Kroket has been located in the center of Breda, close to shoppers. First in the well-known Houtmarktpassage and since April 2019, we have been located at our new location at Houtmarkt 9. You can taste the quality of our fresh fries. These fries, cut from the Agria potato, are pre-fried in sunflower oil and finished in a mix of vegetable oils. This not only ensures the delicious taste, but also that our fries contain relatively little saturated fats and trans-fatty acids, so may use the logo 'Responsible Frying'.",
        "imageUrl": "kees_kroket"
      },
      {
        "name": "Wok To Go Halstraat 40",
        "coordinates":"51.58648245586817, 4.77757540779623",
        "description": "At Wok To Go we love fast, healthy and tasty meals. Since 2003 our chefs have been developing the most delicious wok dishes with fresh ingredients. We do this with complete dedication under the motto “ Making people happy through food ”. By stir-frying - with a small amount of oil - on high heat, the taste and healthy nutrients are preserved. We choose healthy and different ingredients and prepare balanced courses in a 'Wokki box' for a healthy lifestyle. ",
        "imageUrl": "wok_to_go"
      },
      {
        "name": "The Tosti Club Breda A4, Vlaszak 2",
        "coordinates":"51.588914881807106, 4.780460117020282",
        "description": "You can go to all our branches all day because at The Tosti Club you eat around the clock. So come for breakfast, lunch, or a quick bite at the end of the day (how about our The Tosti Slice, our variant on pizza!). If you don't feel like bread, then we can also delight you with acai smoothie bowls, pancakes, granolas/yogurt, or just a nice hot drink with cake. Can we recommend the Red Velvet fudge cake?",
        "imageUrl": "the_tosti_club"
      },
      {
        "name": "Gauchos Grote Markt 33",
        "coordinates":"51.588456220778504, 4.77602051562935",
        "description": "The medieval Grote Markt is a historic place in the Burgundian heart of Breda, once in the hands of the Spanish occupier. Gauchos Grill-Restaurant combines Brabant conviviality with professional hospitality. In our Latin kitchen, we prepare a tender Argentinian steak or a tasty fish dish from the grill. ",
        "imageUrl": "gauchos"
      },
      {
        "name": "De Boterhal Grote Markt 19",
        "coordinates":"51.58798587092525, 4.776248508784696",
        "description": "De Boterhal in Breda is an international tapas restaurant, specialty beer café, and wine bar. You can enjoy lunch, drinks, and dinner with us. We have an extensive menu with a lot of beers, wines, both per glass and per bottle, lunch, and tapas dishes. In addition to the food we serve, we also have a lot of beers and wines. In addition to the beers on the menu, we have varying beers: five kettle beers and five seasonal beers. ",
        "imageUrl": "de_boter_hal"
      }
    ],
    "totalDistance": 955.0,
    "totalTime": 342342,
    "description": "With this route you can visit all snackbars and restaurants in the centre of Breda!",
    "imageURL": "kees_kroket"
  }
]